export const data =[ 
    {
    title: 'Какой состав сока Alatoo?',
    text: `Детокс сок Алатоо имеет очень простой состав. Это сок зеленой папайи и сок горького арбуза. В свою очередь эти два компонента включают в себя множество полезных ферментов, микроэлементов и витаминов, таких как органические кислоты, витамин с, витамин b1, витамин d, а также фермент папаин.`
   },
   {
    title: 'Сколько стоит Алатоо и сколько стоит доставка?',
    text: `Детокс сок Алатоо имеет очень простой состав. Это сок зеленой папайи и сок горького арбуза. В свою очередь эти два компонента включают в себя множество полезных ферментов, микроэлементов и витаминов, таких как органические кислоты, витамин с, витамин b1, витамин d, а также фермент папаин.`
   },
   {
    title: 'Здравствуйте, аллергия часто на этот сок?',
    text: `Детокс сок Алатоо имеет очень простой состав. Это сок зеленой папайи и сок горького арбуза. В свою очередь эти два компонента включают в себя множество полезных ферментов, микроэлементов и витаминов, таких как органические кислоты, витамин с, витамин b1, витамин d, а также фермент папаин.`
   },
   {
    title: 'Эффективен ли сок Алатоо при часто рецидивирующем герпесе?',
    text: `Детокс сок Алатоо имеет очень простой состав. Это сок зеленой папайи и сок горького арбуза. В свою очередь эти два компонента включают в себя множество полезных ферментов, микроэлементов и витаминов, таких как органические кислоты, витамин с, витамин b1, витамин d, а также фермент папаин.`
   },
   {
    title: 'Здравствуйте, можно ли принимать при полипе в жёлчном пузыре?',
    text: `Детокс сок Алатоо имеет очень простой состав. Это сок зеленой папайи и сок горького арбуза. В свою очередь эти два компонента включают в себя множество полезных ферментов, микроэлементов и витаминов, таких как органические кислоты, витамин с, витамин b1, витамин d, а также фермент папаин.`
   },
   

]